var mainFloor = {
  mainFloor_01_i_data: [{
    url: '',
    title: '聚付云-自主资金管理系统',
    main: '是聚付科技为核心企业提供的基于其供应链管理及支付场景的账户及交易管理应用，是一套集合“供应链管理”、“自主资金管理” 、“场景聚合支付” 主要功能，提供跨行多账户的收款及资金自主管理的综合支付解决方案。'
  }],
  mainFloor_01_data: [{
    url: '../slice_img/0983a83c5a0dc1320720010d2a5d8a25.png',
    title: '自主账户管理',
    main: '针对上下游商户资金营收、应收货款等资金管理需求，提供满足不同角色的供应链订单管理、资金到账查询、集团用户管理等场景，提高财务效率和业务运营效率。'
  }, {
    url: '../slice_img/5bde96b9c0afc4153bf593d42f776211.png',
    title: '资助资金管理',
    main: '支持银联卡、支付宝、微信、B2C网银、B2B网银等主流支付方式，支持将上下游商户资金存放于监管账户，并将商户的资金到账时效、金额，以及分账等资金管理权限充分让渡给核心企业。完成场景内的支付及结算需求。'
  }],
  mainFloor_02_data: {
    title: '聚付云-自主账户资金管理系统-应用场景',
    children: [{
      url: '../slice_img/3a7e6ccfdce261b6b0fe9e3dca0cecf6.png',
      title: '供应链管理',
      main: '通过电子签约接口及银行交换网络，提供一站式的页面管理系统和在线签约工具，将企业开通上下游资金归集的渠道申请，变得合规且快速'
    }, {
      url: '../slice_img/580ebc9ebf6f955186ab6d6ed5c798f9.png',
      title: '自主资金管理',
      main: '将核心企业支付结算资金存放于合规账户，并将资金划拨等权限充分让渡给核心企业，满足核心企业与下属商户/合作伙伴的资金结算需求，实现“资金空中管理”'
    }, {
      url: '../slice_img/d89a888732189cba8f803dacefd687e5.png',
      title: '场景聚合支付',
      main: '通过“聚付云”打通的支付宝、微信、银联及各家商业银行的支付渠道，为平台提供主流支付产品的统一接入，实现多元场景（POS、APP、H5、公众号及小程序等场景）的聚合收款'
    }]
  },
  mainFloor_03_data: {
    title: '自主资金管理系统-合作企业&应用场景',
    children: [{
      url: '../slice_img/line_291.png',
      title: '存在分销及交易管理要求的平台',
      main: '以微商及游戏推广平台为例，销售金额要多层级分发，并和供应商结款'
    }, {
      url: '../slice_img/line_285.png',
      title: '对入驻人员有管理要求的平台',
      main: '以直播平台入驻主播为例，打赏金额平台需抽佣，主播和MCN机构要分成'
    }, {
      url: '../slice_img/line_119.png',
      title: '向买家、卖家提供撮合服务的平台',
      main: '以电商平台的担保支付为例，用户交易完成后，资金要拆分给到供应商和物流公司'
    }, {
      url: '../slice_img/line_290.png',
      title: '存在供应链资金管理要求的行业',
      main: '以交易双方交付的押金或首款为例，用户资金部分要存放在平台，部分作为首款给到供应商'
    }]
  },
}
